{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "CREATE HOST MENU"
			},
			"Translation":
			{
				"Text": "PARTIDAS"
			},
			"Key": "59720CB942B44545DA8BF7B73E2E9B39"
		},
		{
			"Source":
			{
				"Text": "Create Host"
			},
			"Translation":
			{
				"Text": "Crear Partida"
			},
			"Key": "10D93A8746D3B4F0F8E863BF8DF6993C"
		},
		{
			"Source":
			{
				"Text": "Create Host"
			},
			"Translation":
			{
				"Text": "Crear Partida"
			},
			"Key": "CC9095C6423ED1CF355E91AFF615525B"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "13297F834B2D16252C1B178C26336F85"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "116A889E492432C5C55B8F92FF9A4B2E"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "124EC352468EAC42CD1A658C3B304CEE"
		},
		{
			"Source":
			{
				"Text": "Hosts List"
			},
			"Translation":
			{
				"Text": "Lista de partidas"
			},
			"Key": "0B70901C4348C60E7D9012860A7B4A21"
		},
		{
			"Source":
			{
				"Text": "JOIN SESSION MENU"
			},
			"Translation":
			{
				"Text": "PARTIDAS"
			},
			"Key": "19B1F51A45F22E3E8FBB3DBCFEC766CE"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "Unirse"
			},
			"Key": "A77A4B4A4945AB89F8CF61A0024EE125"
		},
		{
			"Source":
			{
				"Text": "Join Session"
			},
			"Translation":
			{
				"Text": "Unirse"
			},
			"Key": "C0721158449304F92F51449224496DA5"
		},
		{
			"Source":
			{
				"Text": "LOADING LEVEL ."
			},
			"Translation":
			{
				"Text": "CARGANDO NIVEL ."
			},
			"Key": "8C99162C4C3CA74A86DA78A480C6D2DF"
		},
		{
			"Source":
			{
				"Text": "LOADING LEVEL .."
			},
			"Translation":
			{
				"Text": "CARGANDO NIVEL .."
			},
			"Key": "FBEE3A2B4BD177203767E7A5B20D3576"
		},
		{
			"Source":
			{
				"Text": "LOADING LEVEL ..."
			},
			"Translation":
			{
				"Text": "CARGANDO NIVEL ..."
			},
			"Key": "E4BDB20544747BBE0CF4FCBBA0F940DD"
		},
		{
			"Source":
			{
				"Text": "MAIN MENU"
			},
			"Translation":
			{
				"Text": "MENU PRINCIPAL"
			},
			"Key": "688A5D4E49009CA4EC4B35BA21AC98FE"
		},
		{
			"Source":
			{
				"Text": "MENU"
			},
			"Translation":
			{
				"Text": "MENU"
			},
			"Key": "D1BAB8154485F9DFB646A1BA60773C67"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "NONE"
			},
			"Key": "2EB45FAE481B714D022335B1D0D1CC18"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPCIONES"
			},
			"Key": "20B2C5FE450D6697A13C4E8F4CBC325B"
		},
		{
			"Source":
			{
				"Text": "PLAY LEVEL"
			},
			"Translation":
			{
				"Text": "JUGAR NIVEL"
			},
			"Key": "31CF3BF24705ABA62C186BB2603D3661"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			},
			"Key": "4CB5D9F747AB299DE0968D98293417F5"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			},
			"Key": "59A3D7DF4991730490EAE79E67373324"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Jugadores"
			},
			"Key": "12BB02A545157136BF4CE28BE8A44DB4"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Jugadores"
			},
			"Key": "26C3DB2C4D928BA9FC7E0D8F0A4EAAA3"
		},
		{
			"Source":
			{
				"Text": "QUIT GAME"
			},
			"Translation":
			{
				"Text": "SALIR"
			},
			"Key": "C635E23A4C24CEF2E0EA55A1684E89B8"
		},
		{
			"Source":
			{
				"Text": "SESSIONS MANAGER"
			},
			"Translation":
			{
				"Text": "PARTIDAS"
			},
			"Key": "B99E999E46CDB5D06FB585BF917B6845"
		},
		{
			"Source":
			{
				"Text": "Search Hosts"
			},
			"Translation":
			{
				"Text": "Buscar Partida"
			},
			"Key": "ACD7AA1C4CDB0B2F18379D945D2BB18F"
		},
		{
			"Source":
			{
				"Text": "Select Character: "
			},
			"Translation":
			{
				"Text": "Seleccionar Personaje:"
			},
			"Key": "B1A40F8744142135B055C4A5AF5AE5FC"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": "Nombre"
			},
			"Key": "4868CB004C503C82CB460D84ACFA173A"
		},
		{
			"Source":
			{
				"Text": "Sever Name"
			},
			"Translation":
			{
				"Text": "Nombre"
			},
			"Key": "875B50D941D83CD85DB870921B5015BD"
		},
		{
			"Source":
			{
				"Text": "TRANSLATE"
			},
			"Translation":
			{
				"Text": "TRADUCIR"
			},
			"Key": "3E282DFF424C039BC99F26A9AECE0236"
		},
		{
			"Source":
			{
				"Text": "Translate"
			},
			"Translation":
			{
				"Text": "Traducir"
			},
			"Key": "A6712CBA45BFD42982B9F987B269B097"
		},
		{
			"Source":
			{
				"Text": "Use LAN"
			},
			"Translation":
			{
				"Text": "Usar LAN"
			},
			"Key": "1F24C2EE43828866E2044284261356AA"
		},
		{
			"Source":
			{
				"Text": "Use LAN"
			},
			"Translation":
			{
				"Text": "Usar LAN"
			},
			"Key": "B97CFD0F43C5E83CB9B14F925D54C12D"
		}
	]
}